[Cues]
Act_E5_5D_DarkRoom_BigChair_Look01_Max_010="I can still feel those straps...|Stop, Max. You're free."
Act_E5_5D_DarkRoom_BondagePicture01_Look01_Max_010="Jefferson had plenty of women who would have totally posed for him... but he didn't want to give his subjects a choice."
Act_E5_5D_DarkRoom_BondagePicture02_Look01_Max_010="Nobody will look at Jefferson's work the same."
Act_E5_5D_DarkRoom_BurntDiary_Look01_Max_010="Damn, Jefferson torched everything... Now the only photo I can get is the one Warren took…"
Act_E5_5D_DarkRoom_BurntDiary_Scripted_Max_010="Fuck! He burned my diary! That’s why I’m still here."
Act_E5_5D_DarkRoom_BusTicketReceipt_Look01_Max_010="No one would have looked for Nathan's body with this…"
Act_E5_5D_DarkRoom_CHDavid_Look02_Max_020="Hold tight, David... I'm going to fix everything."
Act_E5_5D_DarkRoom_CHDavid_Look02_Max_025="David Madsen is on the case... He's still looking for evidence."
Act_E5_5D_DarkRoom_CHJefferson_Look01_Max_010="Jefferson looks so... pathetic now."
Act_E5_5D_DarkRoom_CHJefferson_Look02_Max_030="I can't believe Jefferson is dead."
Act_E5_5D_DarkRoom_CHJefferson_Look02_Max_035="I'm glad that freak is tied up, but... I still feel like I'm in shock. I can't believe this is real."
Act_E5_5D_DarkRoom_Camera_Look01_Max_010="All this expensive gear just for... sick bullshit."
Act_E5_5D_DarkRoom_ChloeNecklace_Interact01_Max_020="There's no way I'm leaving your necklace here."
Act_E5_5D_DarkRoom_ChloeNecklace_Look01_Max_010="Oh, Chloe... I'm going to save you... for the last time."
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_010="Max, rewind and help David!"
Act_E5_5D_DarkRoom_DavidDeadLine_Scripted_Max_020="No way, Jefferson!"
Act_E5_5D_DarkRoom_DuctTape_Look01_Max_010="So gross...|I wonder if he charged that duct tape to Blackwell... Scumbag."
Act_E5_5D_DarkRoom_GHBBottle_Look01_Max_010="Frank isn't a bad person, but... he can't be in denial about the drugs he provided."
Act_E5_5D_DarkRoom_InsertionLine_Scripted_Max_010="God, no... I'm back here again?! I thought I fixed everything!"
Act_E5_5D_DarkRoom_InsertionLine_Scripted_Max_020="What? Jefferson should be in jail, not here…"
Act_E5_5D_DarkRoom_JeffDeadLines_Scripted_Max_010="I've seen so many people die this week... now Jefferson... I feel numb..."
Act_E5_5D_DarkRoom_JeffDeadLines_Scripted_Max_020="Jesus, all these lives destroyed... Rachel... Chloe... Kate... even Nathan..."
Act_E5_5D_DarkRoom_JeffDeadLines_Scripted_Max_030="Jefferson is dead now... but I can still bring Chloe back to life."
Act_E5_5D_DarkRoom_JeffersonsGlasses_Look01_Max_010="You won't need those glasses again."
Act_E5_5D_DarkRoom_JeffersonsGun_Look01_Max_010="No more fucking guns."
Act_E5_5D_DarkRoom_LieDavidLine_Scripted_Max_010="You're not getting away with this, Jefferson."
Act_E5_5D_DarkRoom_LieDavidLine_Scripted_Max_020="Jefferson will end up in jail... but Chloe is dead. Not for long..."
Act_E5_5D_DarkRoom_LieDavidLine_Scripted_Max_030="I could have told David the truth... He deserves it."
Act_E5_5D_DarkRoom_MaxReactions_Scripted_Max_010="What's that noise? Somebody else is here..."
Act_E5_5D_DarkRoom_MaxReactions_Scripted_Max_020="David!"
Act_E5_5D_DarkRoom_MaxReactions_Scripted_Max_030="No, David! No!"
Act_E5_5D_DarkRoom_NathanLetter_Look01_Max_010="Poor Nathan... Jefferson definitely should have burned this letter..."
Act_E5_5D_DarkRoom_Picture01_Look01_Max_010="I hate looking at me like that..."
Act_E5_5D_DarkRoom_Picture03_Look01_Max_010="Ugh... I want to burn all these photos…"
Act_E5_5D_DarkRoom_Receipt_Look01_Max_010="Looks like Jefferson was planning a major security renovation... with Prescott cash."
Act_E5_5D_DarkRoom_SaveTimeLine_Scripted_Max_010="I could rewind all the way, talk to Jefferson and help set a trap…"
Act_E5_5D_DarkRoom_Stereo_Look02_Max_020="Every song you hear in jail will be torture...|You'll never be free again."
Act_E5_5D_DarkRoom_Syringe_Look01_Max_010="Just looking at that makes me want to vomit."
Act_E5_5D_DarkRoom_VicBracelet_Look01_Max_010="Oh... That's Victoria's bracelet...|I bet Jefferson was going to use that to frame Nathan."
Act_E5_5D_DarkRoom_WarningLines_Scripted_Max_010="Bad timing, Max... too early!"
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_020="He burned everything... including all of my photos…"
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_030="Warren! Yes! I can use that picture he took of us!"
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_050="I have to take a chance and save Chloe using Warren's photo... This will be tricky."
Act_E5_5D_DarkRoom_WarrenPicture_Scripted_Max_060="I better go outside and call Warren... Please answer…"
Act_E5_5D_DarkRoom_ZeitgeistFlyer_Look01_Max_010="You won't be going, Jefferson... to any more shows."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_001="Look at this place... it feels like Hell."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_006="I always suspected that son of a bitch."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_009="Oh no..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_010="I'm glad..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_011="Yes, and this is what I get for wasting all those hours on the Prescotts... I set my sights too wide, lack of focus."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_012="You shouldn't have to suspect your teacher."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_015="Well, you still had the right idea to tell the principal that Jefferson acted shady around Kate Marsh."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_016="I wasn't surprised when you accused Nathan of drugging Kate Marsh. I thought so, too."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_017="I guess I looked just as suspicious when you told Principal Wells that I was... harassing Kate Marsh... and I don't blame you."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_018="And Max... I treated Kate like shit...|I know she's a good person, but I'm not.|I hope I get to tell her that soon."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_019="And Max, I'll never forgive myself for what happened to Kate... I feel like I helped push her off that roof..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_023="I knew Nathan Prescott was a threat. I just waited too long to neutralize him."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_024="We all make decisions we regret.|But I have to admit I'm impressed by you... and Chloe, and your investigation.|I had all the high-tech toys, while you had each other."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_025="That pervert was pulling all this shit right under my nose, too...|I could have stopped him and Nathan if only...|I wasn't so stupid."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_033="I think she only learned how to hate my guts... I'm sure you know I... I hit her the other day."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_034="I think she only learned how to hate my guts."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_035="That's one of my problems...|I'm not good at teamwork. Never was.|Even in the service."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_037="I'm not going to make any excuses for my behavior.|I tried to be a good soldier, but... I wasn't so great."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_038="I tried to be a good father, too...|But... you saw how that went."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_039="I tried to be a good father, too.|But... when Joyce kicked me out...|I had nothing."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_044="I'm glad we have something in common."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_045="Fucked up. I know."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_046="I should never have set up those surveillance cams. Or kept all those files..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_047="Yeah, I know the feeling. Too much."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_050="I try not to use my service as an excuse, but...|It's hard to come home after war.|Most people don't know or care what it's like... except Joyce.|She gave me hope.|A new life."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_David_052="I just want to see her safe with her mother. I promised Joyce I would go see a family counselor... and I'll start by apologizing to Chloe. I don't expect her to call me dad, but maybe she'll stop calling me "step-douche.""
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Jefferson_004="Oh no..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Jefferson_005="I'm glad..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_002="Jefferson was... was going to kill me... like he did to Victoria Chase..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_003="Jefferson was going to kill me...|You got here just in time."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_007="You kind of suspected everybody..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_008="I never did... until too late."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_013="I know the feeling."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_014="He wasn't a real teacher. He just... wanted to lecture. It was part of his sick plans."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_020="Me too. I think that would make her very happy."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_021="Kate was bullied up to that roof... but it was still Nathan and Jefferson who put her there."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_022="Don't blame yourself. Nathan and Jefferson are the ones who put her up there..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_026="Jefferson already did. They had some weird father-son thing going on.|But... Nathan killed Rachel, and Jefferson had to use him as a scapegoat."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_027="No... I told Principal Wells Nathan had a gun and... almost used it. But he didn't want to believe me. I should have been more loud."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_028="No. I should have told Principal Wells Nathan had a gun and... almost used it. I put the school in danger."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_029="Maybe she learned from you."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_030="We… we are a great team."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_031="I know you're sorry..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_032="You both had a tough start. I know it wasn't easy."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_036="I can't even imagine what you went through..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_040="Chloe is tough... just like you."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_041="You tried. It's obvious you care, even if your methods are..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_042="I'm so sorry about that... I didn't want that to happen..."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_043="I was pissed off and wanted to rage."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_048="I'm glad I stood up for you."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_049="I'm going to tell Joyce I was wrong about you. She does love you. It's pretty obvious."
Cue_E5_5D_DarkRoom_CHDavid_Phase01_Max_051="And you saved mine. Chloe, she... she would be proud of you."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_030="Oh, thank God.|For once I'm happy Chloe is a stoner."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_040="Okay, teacher. Let's see what kind of photo evidence you shit all over this computer."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_080="Of course. Go on, Max."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_David_090="You're a brave soldier. I'm glad Chloe has a best friend like you.|Go on, now. You've seen enough of this room."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_Max_020="David, um...|She was pretty stressed out, so, um...|She went to go, um... medicate before I ended up in here.|So, she's okay."
Cue_E5_5D_DarkRoom_ChloeChoiceLie_Max_070="David, I have to go outside and get some real air... and use my phone."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_010="Hold on, Max."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_015="So, where is Chloe?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_030="This isn't happening...|It can't...|No, God...|Not Chloe...|Max, are you sure? Are you..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_050="Last night?|When I was feeling sorry for myself in my hotel room...?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_055="Last night?|When I was so close to finding out the truth...?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_060="I promised Joyce that I would protect her and Chloe...|How can I face her and explain this...|I never even told Chloe that I... I...|Goddammit!"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_070="You killed my wife’s child, you sick fucker?"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_080="You took away my stepdaughter?!"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_100="Max...|I'm sorry...|I'm sorry you had to see that."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_120="What a mess... What have I done?|All that time I wasted with surveillance... I...|Chloe... I'm sorry...| Joyce... I failed you... my family..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_David_140="Max... you better get outside.|You've seen enough of this room."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_020="David... Chloe is...|Is dead..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_040="Yes, I... I saw her...|I saw... Jefferson kill her in the junkyard... last night..."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_090="David... wait!"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_110="Mr. Jefferson said to always take the shot…"
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_130="You didn't fail... You did your best."
Cue_E5_5D_DarkRoom_ChloeChoiceTruth_Max_150="David... thank you, for saving me."
Cue_E5_5D_DarkRoom_ChloeLie_David_010="Oh no... no..."
Cue_E5_5D_DarkRoom_ChloeLie_David_020="Goddamn you…"
Cue_E5_5D_DarkRoom_ChloeLie_David_030="You are going to fry for this."
Cue_E5_5D_DarkRoom_ChloeLie_David_040="How could you... How?"
Cue_E5_5D_DarkRoom_ChloeLie_David_050="You're fucked, Jefferson."
Cue_E5_5D_DarkRoom_ChloeLie_David_060="Ah, Rachel... How could anybody..."
Cue_E5_5D_DarkRoom_ChloeLie_David_070="Sick and evil..."
Cue_E5_5D_DarkRoom_ChloeLie_David_080="Jefferson, you're lucky the cops are getting you in one piece."
Cue_E5_5D_DarkRoom_ChloeTruth_David_010="Right under my nose…"
Cue_E5_5D_DarkRoom_ChloeTruth_David_020="You killed my Chloe…"
Cue_E5_5D_DarkRoom_ChloeTruth_David_030="My God... What do I tell Joyce? What?"
Cue_E5_5D_DarkRoom_ChloeTruth_David_040="Why can't I just wake up? Let this be a nightmare…"
Cue_E5_5D_DarkRoom_ChloeTruth_David_050="I lost again... I always lose…"
Cue_E5_5D_DarkRoom_ChloeTruth_David_060="I wish I could keep killing you... forever."
Cue_E5_5D_DarkRoom_DavidFight_David_080="Jefferson! It's over!"
Cue_E5_5D_DarkRoom_DavidIdle_David_010="Now… what the hell is this place?"
Cue_E5_5D_DarkRoom_DavidIdle_David_020="Good God... it's a studio…"
Cue_E5_5D_DarkRoom_DavidIdle_David_030="I had no idea he was this sick..."
Cue_E5_5D_DarkRoom_DavidIdle_David_040="Max, I'm sorry you had to be here..."
Cue_E5_5D_DarkRoom_DavidIdle_David_050="The Prescotts had to know about this…"
Cue_E5_5D_DarkRoom_DavidIntro_Max_010="David?"
Cue_E5_5D_DarkRoom_DavidIntro_Max_020="Are you okay?"
Cue_E5_5D_DarkRoom_DavidJeffersonFaceOff_Jefferson_010="No gun... no balls... "
Cue_E5_5D_DarkRoom_DavidSpeak_BeforeDial_Max_010="Hey..."
Cue_E5_5D_DarkRoom_DavidSpeak_BeforeDial_Max_020="You okay?"
Cue_E5_5D_DarkRoom_DavidUntie_David_010="Oh Lord, Max... are you okay? Are you all right? Can you move?"
Cue_E5_5D_DarkRoom_DavidUntie_David_030="Don't thank me... You brought me here."
Cue_E5_5D_DarkRoom_DavidUntie_David_040="Let’s wrap up this son of a bitch first."
Cue_E5_5D_DarkRoom_DavidUntie_David_060="He won’t be going anywhere when he wakes up."
Cue_E5_5D_DarkRoom_DavidUntie_David_070="Except you are going to prison forever. Or worse."
Cue_E5_5D_DarkRoom_DavidUntie_Max_020="Yes... Thank you, David... thank you..."
Cue_E5_5D_DarkRoom_DavidUntie_Max_080="Mr. Jefferson? Now it's your turn to be captured in a moment..."
Cue_E5_5D_DarkRoom_DavidWarn_David_010="I hear you, Max!"
Cue_E5_5D_DarkRoom_DavidWarn_David_030="Thank you!"
Cue_E5_5D_DarkRoom_DavidWarn_David_050="Got it…"
Cue_E5_5D_DarkRoom_DavidWarn_David_060="Yes, sir!"
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_030="What did you say, Max?"
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_040="Jesus. It's like you're back in my class. You're still spacing out.|It might be cool if you took one of your patented selfies now...|The transformation between the old Max and the new Max...|Anyway, answer my question, please."
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_050="Miss Caulfield, I asked you a question. Answer. Or get hurt."
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_070="Good answer, good answer."
Cue_E5_5D_DarkRoom_InsertionPart1_Jefferson_080="Hey... Your nose is bleeding! Probably gave you too big a dose. Sorry about that, Max. But considering you're about to die, a nosebleed is a first-world problem."
Cue_E5_5D_DarkRoom_InsertionPart1_Max_010="Oh, fuck!"
Cue_E5_5D_DarkRoom_InsertionPart1_Max_020="He burned my diary?"
Cue_E5_5D_DarkRoom_InsertionPart1_Max_060="Eat shit and die."
Cue_E5_5D_DarkRoom_InsertionPart1_Max_063="Go fuck your selfie..."
Cue_E5_5D_DarkRoom_InsertionPart1_Max_066="Fuck you."
Cue_E5_5D_DarkRoom_InsertionPart2_David_120="Hold it!!!"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_010="Your iris... That… dilation like a shutter... the pictures you're taking of me now. Too bad you pissed away your gift. You could have won the contest, but you destroyed your own beautiful photograph... What a waste."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_020="Sorry. I burned all your stuff. I got a little carried away. You know, I always believed in your vision."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_030="Especially since you've developed from nerd to hero within a week. There's something... weird going on with you."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_040="Whoa! Did you see how crazy it is outside?|Like I said...|something weird."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_050="There's that fear...|Oh, Max... It's an honor working with you on these final sessions.|I hope these images will be appreciated for what they truly capture.|The loss... of youth."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_060="At least... that's the last lecture you'll ever have to hear from me..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_065="At least... that's the last lecture you'll ever have to hear from me..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_070="And I promise you... no more nosebleeds."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_090="Shh-shhh... Quiet...|Quiet, Max."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_100="I promise. This final dose won't hurt."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_110="What?"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_130="Jesus... David Madsen! He's out cold..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_131="David Madsen... of course.|Well, this is what you get for playing cop—|a real bullet."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_132="Oh, Christ! David Madsen, you are one stupid son of a bitch, so don’t blame me."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_133="Sorry, Madsen. "
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_135="Good. I always hated that fascist fuck. Everybody at Blackwell did, right, Max?"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_137="I always hated that mustache... You hated him too, Max?"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_140="Okay..."
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_142="Déjà vu. "
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_144="Let’s try this one last time…"
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_150="You should have stuck to harassing students. "
Cue_E5_5D_DarkRoom_InsertionPart2_Jefferson_160="David Madsen... "
Cue_E5_5D_DarkRoom_InsertionPart2_Max_080="Mr. Jefferson... Please... don't do this.|You don't know what's happening."
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_010="Oh, I had to let Victoria Chase go."
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_030="Don’t be stupid, okay? She’s exactly where she deserves to be."
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_050="Oh, as if you care."
Cue_E5_5D_DarkRoom_InsertionPartVic_Jefferson_060="Still, ugly bitch actually tried to blackmail me... So we’re better off now. Except when Nathan gets the blame. Let’s face it... the poor kid is a fucking psycho."
Cue_E5_5D_DarkRoom_InsertionPartVic_Max_020="You let her…"
Cue_E5_5D_DarkRoom_InsertionPartVic_Max_040="No…"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_010="(cry)"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_020="Please!"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_040="Don't do this!"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_050="(Cry)"
Cue_E5_5D_DarkRoom_Insertion_MaxBegs_Max_060="(Cry)"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_020="You are not going to stop me!"
Cue_E5_5D_DarkRoom_JeffersonFight_Jefferson_060="You're dead, David!"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_010="How... How did you know that?"
Cue_E5_5D_DarkRoom_JeffersonWarn_Jefferson_020="Time to shut the fuck up. Okay?"
Cue_E5_5D_DarkRoom_MaxFree_David_040="We have to call the police soon."
Cue_E5_5D_DarkRoom_MaxFree_Max_020="Save Chloe…"
Cue_E5_5D_DarkRoom_MaxFree_Max_030="Nothing…"
Cue_E5_5D_DarkRoom_MaxFree_Max_050="Warren!"
Cue_E5_5D_DarkRoom_MaxFree_Max_060="Shit! No signal!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_010="David, watch out!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_050="He's hiding a gun over there!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_060="David, kick that table!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_070="Get the camera next to you!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_080="Grab your gun now!"
Cue_E5_5D_DarkRoom_MaxWarn_Max_090="Grab that bottle!"
Cue_E5_5D_DarkRoom_MaxWishDrink_Jefferson_020="Of course. I don't want you to be uncomfortable."
Cue_E5_5D_DarkRoom_MaxWishDrink_Max_010="Uh... excuse me, but my throat is scratchy... Can I please have some water?"
Cue_E5_5D_DarkRoom_MaxWishLight_Jefferson_020="Now you're thinking like a real photographer... and I don't want your last memory to be bad lighting."
Cue_E5_5D_DarkRoom_MaxWishLight_Max_010="And would you mind turning off the lights? They make me squint, so I won't look good for the shot."
Cue_E5_5D_DarkRoom_MaxWishMusic_Jefferson_020="Even at the end you're stilll a dreamer, Max... That's a nice trait…"
Cue_E5_5D_DarkRoom_MaxWishMusic_Max_010="Could you please at least play some music… so I can drift away?"
Cue_E5_5D_DarkRoom_MaxWishPicture_Jefferson_020="I almost don't believe that, but I think you've finally learned from me."
Cue_E5_5D_DarkRoom_MaxWishPicture_Max_010="Would you... take one last picture of me?|I... I want to be your best subject."
Cue_E5_5D_DarkRoom_MaxWish_Jefferson_020="If you want something, just ask, okay?"
Cue_E5_5D_DarkRoom_MaxWish_Jefferson_040="Oh, you got me, Max. How can I deny that face?"
Cue_E5_5D_DarkRoom_MaxWish_Max_010="Wait! Hold on!"
Cue_E5_5D_DarkRoom_MaxWish_Max_030="Can I... Can I please ask you for one last... request?"
